[
  {
    "id": "vbmxcv",
    "title": "Jak dobrać właściwy kołnierz do pokrycia dachowego?",
    "type": "text",
    "content": [
      {
        "sectionHeader": "Jak dobrać właściwy kołnierz do pokrycia dachowego?",
        "sectionText": "Okno dachowe jest specyficzną częścią dachu – aby je osadzić wyodrębnia się miejsce \nw szczelnym pokryciu dachowym. Prawidłowy montaż okna jest więc niezwykle ważny \ni powinien być wykonany przez dekarza według załączonej do produktu instrukcji. Dla usprawnienia całego procesu stworzono kołnierze uszczelniające do okien dachowych, których rolą jest połączenie okna z pokryciem dachowym, a przy tym uszczelnienie newralgicznego miejsca w dachu i odprowadzenie wody opadowej z okna poza jego obręb. Bez kołnierza montaż okna dachowego jest praktycznie niemożliwy. \nWyboru kołnierza dokonuje się biorąc pod uwagę przede wszystkim:\n•\trozmiar okna – dobór oryginalnego kołnierza dedykowanego do konkretnej wielkości okna,\n•\trodzaj pokrycia dachowego – pokrycia wysokie, profilowane, płaskie, blachy panelowe etc.,\n•\trodzaj zespolenia – inny kołnierz będzie dedykowany do okna pojedynczego a inny do zespolenia dwóch lub większej ilości okien. \n"
      },
      {
        "sectionHeader": "Budowa kołnierza",
        "sectionText": "Materiałem, z którego wykonane są kołnierze uszczelniające OKPOL jest sztywna blacha aluminiowa powlekana powłoką poliestrową.  Podobnie jak w przypadku obróbki blacharskiej okna dachowego ma ona ciemny, szary kolor o numerze RAL 7022. Blaszana część kołnierza składa się z czterech elementów: dwóch bocznych, jednego górnego oraz jednego dolnego. Ten ostatni zakończony jest fartuchem. Te z kolei występują w trzech rodzajach: ołowianym, aluminiowym i bezsprzecznie wartym uwagi - fartuchem wykonanym z EPDM.  Całość kołnierza stanowi „ramkę”, na którą dodatkowo nałożone są kliny uszczelniające. Te wykonane z poliestrowej pianki pasy posiadające przekrój trójkąta mają na celu budować szczelność po bokach okien.  Nad oknem umieszczona jest rynna odwadniająca odprowadzająca wodę na boki kołnierza. \nKołnierz posiada klipsy, które skutecznie usprawniają montaż w połaci dachu. Elementy wyposażenia zależne są od wybranego rodzaju kołnierza. \n"
      },
      {
        "sectionHeader": "Dobór kołnierza w zależności od pokrycia",
        "sectionText": "Wyboru kołnierza dachowego dokonuje się na podstawie pokrycia dachowego, na którym ma być zamontowane okno. \n•\tKołnierz do pokryć profilowanych wysokich \nUniwersalne kołnierze do pokryć profilowanych wysokich to modele „H9” i „H12”. Umożliwiają one połączenie okien z profilowanymi pokryciami dachowymi do 9 cm lub 12 cm wysokości profilu – w zależności od potrzeby.  Wykonane są z blachy aluminiowej, a fartuch wykonany jest z dekarskiej taśmy EPDM. \nKołnierze H9 i H12 Zastosowanie znajdą w przypadku dachówki lub blachy profilowanej. Są to kołnierze stosowane standardowo w naszej ofercie i traktowane jako uniwersalne. Fartuch w modelu H9 jest wysoki na 16 cm, a w modelu H12 aż na 21 cm.\n\n•\tKołnierz do pokryć płaskich \n\nKołnierzem umożliwiającym połączenie okien z płaskimi pokryciami w ofercie OKPOL jest kołnierz o symbolu „P”. Pokrycie takie może mieć maksymalnie 1 cm grubości (2x0,5 cm) np. papa, gont bitumiczny, blacha płaska arkuszowa. \n\n•\tKołnierz do pokryć łuskowych niskich\n\nKołnierz o symbolu „L”. Umożliwia łączenie z pokryciami łuskowymi niskimi nieprzekraczającymi 1 cm (2 x 0,5 cm) grubości pokrycia, np. z łupkiem. \n•\tKołnierz do pokryć łuskowych wysokich\nKołnierz o symbolu „LH”. Umożliwia z kolei połączenie z wysokimi pokryciami łupkowymi \no wysokości pokrycia w sumie od 2,4 do 3,2 cm (1,2 -1,6 cm), np. z łupkiem.\n•\tKołnierz do pokryć z blachy płaskiej \n\nKołnierz o symbolu „R”. Łączą okna z blaszanymi pokryciami dachowymi  np. z blachy płaskiej w systemie na rąbek stojący \n\n•\tKołnierz do blachy panelowej \nKołnierz o symbolu „BPH”.  Umożliwia połączenie okna z blaszanymi pokryciami np. z blachy panelowej prefabrykowanej z systemowym rąbkiem. Fartuch wykonany z taśmy dekarskiej EPDM wynosi w tym przypadku 16 cm. \n•\tKołnierz do dachówki płaskiej\nModel „D” pozwala na szczelne połączenie okna z pokryciami z dachówki płaskiej, której wysokość nie przekracza 4 cm. \n"
      },
      {
        "sectionHeader": "Dobór fartucha",
        "sectionText": "Fartuch jest pasem uszczelniającym i pozwalającym na swobodny odpływ wody z kołnierza,  blokując jej skutecznie wpłynięcie pod dachówkę. Istnieje możliwość doboru rodzaju fartucha w kołnierzach H9, H12 lub BPH. Do wyboru klienta pozostają wersje z ołowiu, aluminium lub EPDM.  Standardowo fartuchy w tych kołnierzach wykonane są z taśmy EPDM. EPDM ma nieocenione właściwości zapewniające szczelność na dachu. Jest odporny na naciągnie, uszkodzenia mechaniczne, promieniowanie UV, działanie ozonu i gradobicie. Jest też całkowicie wodoodporny."
      },
      {
        "sectionHeader": "Niestandardowe rozwiązania",
        "sectionText": "Na specjalne zamówienie klienta OKPOL może wykonać zarówno obróbkę blacharską okna jak i kołnierz z takich materiałów jak miedź lub tytan-cynk. W przypadku dachów wykonanych  z podobnych materiałów lub kolorów okno idealnie wpisze się w pokrycie. "
      },
      {
        "sectionHeader": "Aspekt wizualny",
        "sectionText": "Wygląd kołnierzy jest bardzo estetyczny i dyskretny. Kolor, który oferujemy jest ponadczasowy i  niewątpliwie wpisuje się w wiele rodzajów pokryć dachowych.  Obróbka okna jest też nieustannie doskonalona. Kołnierz zatem, oprócz aspektów technicznych i bardzo dużej odpowiedzialności na dachu,  może pełnić także subtelną funkcję ozdobną. "
      },
      {
        "sectionHeader": "Kąt nachylenia połaci",
        "sectionText": "Większość kołnierzy dostępnych na rynku nadaje się do montażu okien na dachach o  kącie nachylenia od 15 do 90 stopni. Istnieją jednak wyjątki. Okna i wyłazy zintegrowane z kołnierzem w całości wykonanym z EPDM.  Taki kołnierz w ofercie OKPOL nosi nazwę RESET i jest hitem stolarki okiennej z ubiegłego roku. Montaż zestawu z kołnierzem EPDM może odbywać się na dachach już od 5 stopni! "
      },
      {
        "sectionHeader": "Zespolenia",
        "sectionText": "Warto zauważyć,  ze do zespoleń pionowych i poziomych, czyli montażu okien jeden obok drugiego lub jedno na drugim, należy zastosować specjalne kołnierze. I tu sprawa nieco się komplikuje ze względu na złożoność zestawu jaki należy zamówić. Kołnierze kombi stosowane do takich zespoleń są zwykle droższe. W takim przypadku należy skontaktować się z naszym Działem Obsługi Klienta. \n\nJedynie w przypadku wspomnianych wyżej okien i wyłazów zintegrowanych \nz kołnierzem EPDM czyli kolejno IGX F1 RESET i VERSA RESET WVR V8 można zamówić jeden typ kołnierza, bez dopłat i bez obaw o skomplikowany montaż. Należy pamiętać jedynie \no zachowaniu minimalnej przerwy między produktami -  10, 12, 14 lub 16 między oknami i 12 cm między wyłazami. \n"
      },
      {
        "sectionHeader": "Montaż kołnierza",
        "sectionText": "Kołnierze zbudowane są tak, aby spełniać podstawowe zadanie, którym jest zapewnienie szczelności, ale nie tylko. Mogą one także ułatwić i usprawnić montaż okna dachowego. Zadania na dachu nie należą do łatwych dlatego w dbałości o sprawną pracę dekarza zapewniamy spasowane elementy, intuicyjne ich zastosowanie i czytelną instrukcję montażu. "
      }
    ],
    "category": "Poradnik",
    "link": "",
    "picture": "assets/img/advices/vbmxcv.jpg",
    "added": "2022-09-28",
    "short": "Wyboru kołnierza dachowego dokonuje się na podstawie pokrycia dachowego, na którym ma być zamontowane okno.",
    "recipients": "all",
    "active": "true",
    "language": "pl"
  },
  {
    "id": "nbcbnc",
    "title": "Okna dachowe – jakie okna na poddasze użytkowe?",
    "type": "text",
    "content": [
      {
        "sectionHeader": "Okna dachowe – jakie okna na poddasze użytkowe?",
        "sectionText": "Okna dachowe, podobnie jak okna fasadowe, umożliwiają dopływ naturalnego światła i świeżego powietrza do wnętrza. Ich konstrukcja i sposób montażu są jednak całkowicie inne. Czym zatem kierować się przy wyborze okien na poddasze? Zapraszamy do lektury!"
      },
      {
        "sectionHeader": "Sposoby otwierania okien dachowych",
        "sectionText": "Okna dachowe, nazywane też połaciowymi, różnią się między sobą sposobem otwierania, decydującym o wygodzie ich użytkowania. \n\nDo wyboru mamy okna: \n\nobrotowe – najczęściej stosowane na poddaszu, otwierające się wokół osi obrotu w połowie wysokości skrzydła. Możliwość przechylanie w obie strony ułatwia ich mycie. Otwiera się je za pomocą klamek lub uchwytów, znajdujących się na dole lub na górze skrzydła;\nuchylne – z osią obrotu w górnej krawędzi ramy, która powinna się znajdować na wysokości głowy stojącego człowieka. Zamyka się je i otwiera za pomocą klamek, zamontowanych w dolnej części skrzydła;\nobrotowo-uchylne – posiadają dwie osie obrotu skrzydła, znajdujące się w połowie ramy i w górnej jej krawędzi. Otwierane na dwa sposoby – klamką zamontowaną w dolnej części skrzydła (jak okno uchylne) lub po zwolnieniu blokady (jak okno obrotowe);\nrozwierane – zwykle pełniące funkcję wyłazów dachowych, okna otwierające się na zewnątrz, na zawiasach przytwierdzonych do jednej z bocznych krawędzi ramy skrzydła;\nnierozwierane – służące do doświetlania pomieszczeń, ich mycie możliwe jest wyłącznie wtedy, gdy zostaną połączone z innymi typami okien;\nkolankowe – łączące w sobie cechy okna pionowego z połaciowym, montowane w ścianie kolankowej. Okna te sięgają do podłogi, przez co świetnie doświetlają całe wnętrze. Kilka połączonych ze sobą okien kolankowych tworzy ciekawe przeszklenie."
      },
      {
        "sectionHeader": "Dobór i rozmieszczenie okien dachowych",
        "sectionText": "Przy wyborze okien dachowych zwróćmy uwagę na ich wielkość. Ta powinna być dobrana do powierzchni pomieszczenia, w którym zostaną zamontowane. Tu obowiązuje zasada, zgodnie z którą 1 m2 przeszklenia naświetla 8–10 m2 podłogi. Dla przykładu – pokój o powierzchni 12 m2, powinno doświetlać okno z szybą o wielkości szyby 1,2-1,5 m2. Ilość światła wpadającego do pomieszczenia możemy zwiększyć, montując kilka okien obok siebie lub nad sobą. Warto jednak pamiętać, że im więcej okien, tym nie tylko lepiej doświetlone poddasze, ale też problem przegrzewania wnętrza latem i straty ciepła zimą. \n\nA co z wysokością, na jakiej należy montować okna dachowe? Tu warto kierować się zasadą, by znajdowały się one na wysokości, która pozwoli stojącej osobie na swobodnie patrzenie przed siebie, a nie tylko wysoko w górę. Dzięki temu unikniemy poczucia odizolowania od świata zewnętrznego. "
      },
      {
        "sectionHeader": "Parametry techniczne",
        "sectionText": "Rodzaj okien dachowych i ich rozmieszczenie na poddaszu to nie wszystko. Niemniej ważne są ich parametry techniczne. Warto wiedzieć, że w przypadku okien połaciowych współczynnik przenikalności cieplnej powinien wynosić maksymalnie 1,1 Uw. Modele w podwyższonym standardzie energetycznym, czyli z niższym współczynnikiem Uw, pomogą nam ograniczyć wydatki związane z ogrzewaniem budynku. Znaczenie mają również właściwości akustyczne okien. Dobiegający z ulicy hałas może być szczególnie uciążliwy na poddaszu, w którym urządzimy sypialnię."
      },
      {
        "sectionHeader": "Sterowanie oknami dachowymi",
        "sectionText": "Kolejnym z kryteriów doboru okien dachowych jest sposób sterowania nimi. Wśród dostępnych modeli znaleźć można okna obsługiwane ręcznie lub automatycznie. Pierwsze z nich, cieszące się największą popularnością, otwierane i zamykane są za pomocą specjalnych teleskopowych drążków. Drugie natomiast wyposażone są w napęd, umożliwiający sterowanie pilotem lub włącznikiem ściennym. Stanowią one idealne rozwiązanie dla wysokich pomieszczeń i trudno dostępnych miejsc."
      },
      {
        "sectionHeader": "Materiał wykonania",
        "sectionText": "Sporo wątpliwości przysporzyć nam może wybór materiału, z jakiego wykonane są okna dachowe. Te z PCV kuszą zarówno atrakcyjną ceną, jak i świetną termoizolacją. Okna drewniane, cenione za swój szlachetny wygląd, dodadzą charakteru poddaszom domów w stylu tradycyjnym. Mniej popularna stolarka aluminiowa, zachwyca natomiast swoją wytrzymałością na długie lata."
      }
    ],
    "category": "Poradnik",
    "link": "",
    "picture": "assets/img/advices/nbcbnc.jpg",
    "added": "2022-09-29",
    "short": "Okna dachowe, podobnie jak okna fasadowe, umożliwiają dopływ naturalnego światła i świeżego powietrza do wnętrza. Ich konstrukcja i sposób montażu są jednak całkowicie inne.",
    "recipients": "all",
    "active": "true",
    "language": "pl"
  },
  {
    "id": "hgdhdg",
    "title": "Okna dachowe do domu – na co zwrócić uwagę przy ich zakupie?",
    "type": "text",
    "content": [
      {
        "sectionHeader": "Okna dachowe do domu – na co zwrócić uwagę przy ich zakupie?",
        "sectionText": "Okna to wizytówka każdego domu. Umiejętnie wkomponowane w bryłę budynku, decydują o jego estetyce i nadają mu charakteru. A jednocześnie zapewniają mieszkańcom komfort termiczny i bezpieczeństwo. Jednak sam zakup okien to dla wielu inwestorów nie lada wyzwanie. Oferowane produkty znacznie się od siebie różnią – i to nie tylko ceną. Czym kierować się przy wyborze okien dachowych, by służyły długie lata? Jak wybrać nie tylko estetyczne, ale przede wszystkim funkcjonalne i komfortowe w użytkowaniu? O tym w poniższym artykule!"
      },
      {
        "sectionHeader": "Po pierwsze – materiał wykonania okien dachowych",
        "sectionText": "Okna dachowe wykonuje się z trzech rodzajów materiałów – PVC, drewna i aluminium. Każdy z nich ma nieco odmienne właściwości. \n\nPVC – najtańsze i przy tym najpopularniejsze dachowe okna plastikowe, zwykle białe lub imitujące drewno. Profile z wysokoudarowego polichlorku winylu dostępne są, w zależności od grubości ścianek, w trzech klasach: A, B i C. Im grubsze profile, tym bardziej wytrzymałe okno. Kluczową zaletą okien z PVC jest ich dobra izolacyjność cieplna. Dodatkowo, poza myciem nie wymagają one żadnej dodatkowej konserwacji. Wadą jest niska odporność na uszkodzenia powierzchni, które zwykle kwalifikują okna dachowe nie do renowacji, a do wymiany.\n\nDrewno – wykonane z niego okna dachowe są droższe od tych z tworzywa sztucznego, a cenione głównie z uwagi na walory estetyczne. Ich piękny i elegancki wygląd z czasem nabiera dodatkowego charakteru. Okna powstają z wysokogatunkowego drewna gatunków iglastych i egzotycznych. Na etapie produkcji drewno zabezpieczane jest lakierobejcami lub farbami, dzięki którym zyskuje pożądane zabarwienie i odporność na oddziaływanie czynników zewnętrznych. W modelach energooszczędnych stosuje się specjalne wkładki izolacyjne, które podnoszą parametry cieplne okien dachowych.\n\nAluminium – na popularności zyskują też okna dachowe z aluminium lub połączenia drewna i aluminium. Świetnie komponują się one w budynkach o nowoczesnej formie architektonicznej. Z uwagi na sztywność, doskonale sprawdzają się w roli dużych przeszkleń, także narożnych, wykonanych z okien kolankowych. Okna o tego typu profilach są wyjątkowo wytrzymałe i nie wymagają żadnych zabiegów konserwacyjnych. Dostępne są w bogatej gamie kolorystycznej, co umożliwia ich swobodne dopasowanie do elewacji."
      },
      {
        "sectionHeader": "Po drugie – parametry techniczne",
        "sectionText": "Wybór materiału, z jakiego wykonane są okna dachowe, to jednak nie wszystko. Równie ważne są ich parametry techniczne. Najważniejszym z nich jest tak zwany współczynnik przenikania ciepła przez szyby, czyli Uw. Im niższa jego wartość, tym lepsze właściwości termoizolacyjne okna, przez które w chłodne dni z domu nie będzie uciekać cenne ciepło. To zapewni nam nie tylko optymalną temperaturę wewnątrz, ale i pozwoli ograniczyć wydatki na ogrzewanie. Zgodnie z normami,  maksymalna wartość Uw wynosi 1,1. \n\nNie bez znaczenia jest też izolacyjność akustyczna, którą określa współczynnik Rw (dB) – im wyższy, tym ciszej będzie w domu. Standardowe okna wykazują Rw na poziomie 30-32 dB. \nDla domów położonych przy ruchliwej ulicy, polecane są okna z Rw ok. 40 dB."
      },
      {
        "sectionHeader": "Po trzecie – komfort użytkowania",
        "sectionText": "Ważnym elementem stolarki okiennej, obok profili i szyb, są też okucia okienne. Od ich rodzaju zależeć będzie komfort użytkowania okien – zwłaszcza okien dachowych. W ich przypadku do wyboru mamy przede wszystkim okna obrotowe, okna uchylne i okna obrotowo-uchylne. W nowoczesnym budownictwie stosowane są okna kolankowe, sięgające do podłogi. W pobliżu kominów montuje się też wyłazy dachowe. Okna dachowe mogą posiadać dodatkowe funkcje, takie jak mikrowentylacja, system wyciszania deszczu czy mechanizm błędnego położenia klamki."
      },
      {
        "sectionHeader": "Po czwarte – rodzaje zabezpieczeń",
        "sectionText": "Dostępne w sprzedaży okna dachowe posiadają dwa rodzaje zabezpieczeń, w tym zabezpieczenia przed włamaniem. Najpopularniejszym z nich jest folia antywłamaniowa. Naklejana na zewnętrzną szybę uniemożliwia jej rozbicie. Stosowane są także specjalne rygle i rolki, które przy próbie podważenia skrzydła zaciskają się i zapobiegają wtargnięciu intruza do domu. W oknach zastosowanie znajdują specjalne klamki, wyposażone w kluczyk lub przycisk. W ich przypadku otwarcie okna możliwe jest dopiero po zwolnieniu blokady."
      },
      {
        "sectionHeader": "Po piąte – koszty eksploatacji",
        "sectionText": "Inwestycja w okna dachowe nie sprowadza się jedynie do ceny ich zakupu, ale również kosztów późniejszej eksploatacji. Główne wydatki wiążą się z konserwacją okien. Te z plastiku czy aluminium nie wymagają specjalnych zabiegów. Okna drewniane należy regularnie czyścić, a co około 5 lat – poddawać kompleksowej renowacji."
      }
    ],
    "category": "Poradnik",
    "link": "",
    "picture": "assets/img/advices/hgdhdg.jpg",
    "added": "2022-09-30",
    "short": "Okna to wizytówka każdego domu. Umiejętnie wkomponowane w bryłę budynku, decydują o jego estetyce i nadają mu charakteru.",
    "recipients": "all",
    "active": "true",
    "language": "pl"
  },
  {
    "id": "zgvxcv",
    "title": "Przygotowanie okien dachowych do zimy",
    "type": "text",
    "content": [
      {
        "sectionHeader": "Przygotowanie okien dachowych do zimy",
        "sectionText": "Zbliżająca się zima to szczególnie wymagający okres dla okien dachowych. Obfite opady śniegu, niskie temperatury i silny wiatr mogą niekorzystnie wpływać na ich elementy konstrukcyjne. Przed niesprzyjającymi warunkami pogodowymi można, a przede wszystkim warto, zabezpieczyć się odpowiednio wcześniej. Jak zrobić to prawidłowo? O tym w artykule o przygotowaniu okien dachowych na zimę!"
      },
      {
        "sectionHeader": "Zimowy przegląd okien",
        "sectionText": "By okna dachowe zachowały swoją sprawność w okresie zimowym, przed nadejściem mrozów i śniegu należy poświęcić im nieco uwagi. Coroczny przegląd obejmuje kilka prostych kroków, które ochronią dom przed mroźnym powietrzem, intensywnymi opadami, nadmierną wilgocią, a także – wysokimi rachunkami za ogrzewanie."
      },
      {
        "sectionHeader": "Po pierwsze – dokładne mycie okien dachowych",
        "sectionText": "Przygotowanie okien dachowych do sezonu zimowego zaczynamy od ich dokładnego umycia. Pamiętajmy, by nie robić tego przy ostrym słońcu – powstaną smugi, ani też przy minusowych temperaturach, w których szkło staje się niezwykle kruche. Do mycia okien dachowych możemy wykorzystać specjalne płyny, pozbawione agresywnych rozpuszczalników i środków ścieranych. Wszelkie zabrudzenia usuwajmy miękką ściereczką. Dzięki temu unikniemy przebarwień i zarysowań."
      },
      {
        "sectionHeader": "Po drugie – konserwacja okuć",
        "sectionText": "Czyste szyby to dopiero początek przygotowań przed zimą. Równie ważne są też okucia, które w dużej mierze decydują o szczelności okien dachowych. Ich sprawne działanie zapewnia lekkie otwieranie i zamykanie okien dachowych. Z tego powodu przed zimą nasmarujmy wszelkie ruchome elementy okuć. W ten sposób unikniemy tarcia, które przyśpiesza zużycie okien i prowadzi do powstawania korozji.\nDo smarowania nadają się specjalne środki do konserwacji, rozprowadzane przy pomocy miękkiej tkaniny."
      },
      {
        "sectionHeader": "Po trzecie – izolacja uszczelek okna dachowego",
        "sectionText": "Przed nadejściem zimy warto także odpowiednio zabezpieczyć uszczelki okna dachowego. Ich elastyczność zapewnia ochronę przed przedostawaniem się wody pomiędzy skrzydło a ościeżnicę. W utrzymaniu prawidłowej sprężystości pomagają dostępne na rynku preparaty. Wiele z nich chroni również uszczelki przed przymarzaniem do profili. Mogłoby to doprowadzić do ich uszkodzenia podczas otwierania okna dachowego. Uszczelki, które na dobre utraciły elastyczność, należy wymienić."
      },
      {
        "sectionHeader": "Po czwarte – usunięcie zalegających liści",
        "sectionText": "By okna dachowe poprawnie działały w okresie zimowym, warto przed sezonem usunąć liście i inne zanieczyszczenia zalegające w kołnierzu wokół nich. Zapewni to prawidłowy spływ wody deszczowej."
      }
    ],
    "category": "Poradnik",
    "link": "",
    "picture": "assets/img/advices/zgvxcv.jpg",
    "added": "2022-10-04",
    "short": "Zbliżająca się zima to szczególnie wymagający okres dla okien dachowych. Obfite opady śniegu, niskie temperatury i silny wiatr mogą niekorzystnie wpływać na ich elementy konstrukcyjne.",
    "recipients": "all",
    "active": "true",
    "language": "pl"
  },
  {
    "id": "zgvwww",
    "title": "Jakie okna dachowe wybrać do łazienki i kuchni?",
    "type": "video",
    "content": [
      {
        "sectionHeader": "Jakie okna dachowe wybrać do łazienki i kuchni?",
        "sectionText": "Do takich pomieszczeń najlepiej wybrać okna z PVC. Są odporne na wilgoć i nie wymagają konserwacji. Na dachu skośnym sprawdzi się model IGOV N22 marki Okpol wykonany z wypełnionego pianką poliuretanową PVC, dzięki czemu współczynnik przenikania ciepła wynosi Uw = 0,83 W/m2K\n(Dla rozmiaru referencyjnego 1,23×1,48m. Obliczenia według normy PN EN ISO 10077-1). Dodatkowo nawiewnik NEO VENT dba o właściwą cyrkulację powietrza. Na dachu płaskim w łazience czy pralni także można zamontować okno z PVC, na przykład model otwierany PGC A1, obsługiwany pilotem."
      }
    ],
    "category": "Poradnik",
    "link": "https://youtu.be/_GEzDdteIRc",
    "picture": "assets/img/advices/zgvwww.jpg",
    "added": "2022-10-04",
    "short": "Do takich pomieszczeń najlepiej wybrać okna z PVC. Są odporne na wilgoć i nie wymagają konserwacji.",
    "recipients": "all",
    "active": "true",
    "language": "pl"
  }
]
