[
  {
    "id": "vbmxcv",
    "title": "Jak dobrać właściwy kołnierz do pokrycia dachowego?",
    "type": "text",
    "content": "Okno dachowe jest specyficzną częścią dachu – aby je osadzić wyodrębnia się miejsce \nw szczelnym pokryciu dachowym. Prawidłowy montaż okna jest więc niezwykle ważny \ni powinien być wykonany przez dekarza według załączonej do produktu instrukcji. Dla usprawnienia całego procesu stworzono kołnierze uszczelniające do okien dachowych, których rolą jest połączenie okna z pokryciem dachowym, a przy tym uszczelnienie newralgicznego miejsca w dachu i odprowadzenie wody opadowej z okna poza jego obręb. Bez kołnierza montaż okna dachowego jest praktycznie niemożliwy. \nWyboru kołnierza dokonuje się biorąc pod uwagę przede wszystkim:\n•\trozmiar okna – dobór oryginalnego kołnierza dedykowanego do konkretnej wielkości okna,\n•\trodzaj pokrycia dachowego – pokrycia wysokie, profilowane, płaskie, blachy panelowe etc.,\n•\trodzaj zespolenia – inny kołnierz będzie dedykowany do okna pojedynczego a inny do zespolenia dwóch lub większej ilości okien. \nBudowa kołnierza\nMateriałem, z którego wykonane są kołnierze uszczelniające OKPOL jest sztywna blacha aluminiowa powlekana powłoką poliestrową.  Podobnie jak w przypadku obróbki blacharskiej okna dachowego ma ona ciemny, szary kolor o numerze RAL 7022. Blaszana część kołnierza składa się z czterech elementów: dwóch bocznych, jednego górnego oraz jednego dolnego. Ten ostatni zakończony jest fartuchem. Te z kolei występują w trzech rodzajach: ołowianym, aluminiowym i bezsprzecznie wartym uwagi - fartuchem wykonanym z EPDM.  Całość kołnierza stanowi „ramkę”, na którą dodatkowo nałożone są kliny uszczelniające. Te wykonane z poliestrowej pianki pasy posiadające przekrój trójkąta mają na celu budować szczelność po bokach okien.  Nad oknem umieszczona jest rynna odwadniająca odprowadzająca wodę na boki kołnierza. \nKołnierz posiada klipsy, które skutecznie usprawniają montaż w połaci dachu. Elementy wyposażenia zależne są od wybranego rodzaju kołnierza. \nDobór kołnierza w zależności od pokrycia\nWyboru kołnierza dachowego dokonuje się na podstawie pokrycia dachowego, na którym ma być zamontowane okno. \n•\tKołnierz do pokryć profilowanych wysokich \nUniwersalne kołnierze do pokryć profilowanych wysokich to modele „H9” i „H12”. Umożliwiają one połączenie okien z profilowanymi pokryciami dachowymi do 9 cm lub 12 cm wysokości profilu – w zależności od potrzeby.  Wykonane są z blachy aluminiowej, a fartuch wykonany jest z dekarskiej taśmy EPDM. \nKołnierze H9 i H12 Zastosowanie znajdą w przypadku dachówki lub blachy profilowanej. Są to kołnierze stosowane standardowo w naszej ofercie i traktowane jako uniwersalne. Fartuch w modelu H9 jest wysoki na 16 cm, a w modelu H12 aż na 21 cm.\n\n•\tKołnierz do pokryć płaskich \n\nKołnierzem umożliwiającym połączenie okien z płaskimi pokryciami w ofercie OKPOL jest kołnierz o symbolu „P”. Pokrycie takie może mieć maksymalnie 1 cm grubości (2x0,5 cm) np. papa, gont bitumiczny, blacha płaska arkuszowa. \n\n•\tKołnierz do pokryć łuskowych niskich\n\nKołnierz o symbolu „L”. Umożliwia łączenie z pokryciami łuskowymi niskimi nieprzekraczającymi 1 cm (2 x 0,5 cm) grubości pokrycia, np. z łupkiem. \n•\tKołnierz do pokryć łuskowych wysokich\nKołnierz o symbolu „LH”. Umożliwia z kolei połączenie z wysokimi pokryciami łupkowymi \no wysokości pokrycia w sumie od 2,4 do 3,2 cm (1,2 -1,6 cm), np. z łupkiem.\n•\tKołnierz do pokryć z blachy płaskiej \n\nKołnierz o symbolu „R”. Łączą okna z blaszanymi pokryciami dachowymi  np. z blachy płaskiej w systemie na rąbek stojący \n\n•\tKołnierz do blachy panelowej \nKołnierz o symbolu „BPH”.  Umożliwia połączenie okna z blaszanymi pokryciami np. z blachy panelowej prefabrykowanej z systemowym rąbkiem. Fartuch wykonany z taśmy dekarskiej EPDM wynosi w tym przypadku 16 cm. \n•\tKołnierz do dachówki płaskiej\nModel „D” pozwala na szczelne połączenie okna z pokryciami z dachówki płaskiej, której wysokość nie przekracza 4 cm. \nDobór fartucha\nFartuch jest pasem uszczelniającym i pozwalającym na swobodny odpływ wody z kołnierza,  blokując jej skutecznie wpłynięcie pod dachówkę. Istnieje możliwość doboru rodzaju fartucha w kołnierzach H9, H12 lub BPH. Do wyboru klienta pozostają wersje z ołowiu, aluminium lub EPDM.  Standardowo fartuchy w tych kołnierzach wykonane są z taśmy EPDM. EPDM ma nieocenione właściwości zapewniające szczelność na dachu. Jest odporny na naciągnie, uszkodzenia mechaniczne, promieniowanie UV, działanie ozonu i gradobicie. Jest też całkowicie wodoodporny.\n\n\nNiestandardowe rozwiązania\nNa specjalne zamówienie klienta OKPOL może wykonać zarówno obróbkę blacharską okna jak i kołnierz z takich materiałów jak miedź lub tytan-cynk. W przypadku dachów wykonanych  z podobnych materiałów lub kolorów okno idealnie wpisze się w pokrycie. \nAspekt wizualny\n\nWygląd kołnierzy jest bardzo estetyczny i dyskretny. Kolor, który oferujemy jest ponadczasowy i  niewątpliwie wpisuje się w wiele rodzajów pokryć dachowych.  Obróbka okna jest też nieustannie doskonalona. Kołnierz zatem, oprócz aspektów technicznych i bardzo dużej odpowiedzialności na dachu,  może pełnić także subtelną funkcję ozdobną. \n\nKąt nachylenia połaci\n\nWiększość kołnierzy dostępnych na rynku nadaje się do montażu okien na dachach o  kącie nachylenia od 15 do 90 stopni. Istnieją jednak wyjątki. Okna i wyłazy zintegrowane z kołnierzem w całości wykonanym z EPDM.  Taki kołnierz w ofercie OKPOL nosi nazwę RESET i jest hitem stolarki okiennej z ubiegłego roku. Montaż zestawu z kołnierzem EPDM może odbywać się na dachach już od 5 stopni! \n\nZespolenia\n\nWarto zauważyć,  ze do zespoleń pionowych i poziomych, czyli montażu okien jeden obok drugiego lub jedno na drugim, należy zastosować specjalne kołnierze. I tu sprawa nieco się komplikuje ze względu na złożoność zestawu jaki należy zamówić. Kołnierze kombi stosowane do takich zespoleń są zwykle droższe. W takim przypadku należy skontaktować się z naszym Działem Obsługi Klienta. \n\nJedynie w przypadku wspomnianych wyżej okien i wyłazów zintegrowanych \nz kołnierzem EPDM czyli kolejno IGX F1 RESET i VERSA RESET WVR V8 można zamówić jeden typ kołnierza, bez dopłat i bez obaw o skomplikowany montaż. Należy pamiętać jedynie \no zachowaniu minimalnej przerwy między produktami -  10, 12, 14 lub 16 między oknami i 12 cm między wyłazami. \n\nMontaż kołnierza \n\nKołnierze zbudowane są tak, aby spełniać podstawowe zadanie, którym jest zapewnienie szczelności, ale nie tylko. Mogą one także ułatwić i usprawnić montaż okna dachowego. Zadania na dachu nie należą do łatwych dlatego w dbałości o sprawną pracę dekarza zapewniamy spasowane elementy, intuicyjne ich zastosowanie i czytelną instrukcję montażu. \n",
    "category": "Poradnik",
    "link": "",
    "picture": "f",
    "added": "2022-09-28",
    "short": "Wyboru kołnierza dachowego dokonuje się na podstawie pokrycia dachowego, na którym ma być zamontowane okno.",
    "recipients": "all",
    "active": "true",
    "language": "pl"
  }
]
